{
  "andere_gegevens": "Other data",
  "blok_andere_gegevens": {
    "title": "Other data",
    "message": "Data that could give insight in the spread of the virus."
  },
  "laatst_bijgewerkt": {
    "loading": "Retrieving most recent data",
    "message": "Last updated"
  },
  "notificatie": {
    "titel": "Slight decrease in COVID-19 infections",
    "bericht": "The number of new people who tested positive has decreased slightly since last week. Starting the end of July, there has been an increase in the number of hospital admissions due to COVID-19. Most newly established infections take place in the provinces of South-Holland and North-Holland. Most newly diagnosed infections are still found in the 20 to 40 age group. The reproduction number has decreased slightly since last week, and is around 1.",
    "link": {
      "text": "View the recent information from the RIVM",
      "href": "https://www.rivm.nl/en/novel-coronavirus-covid-19/current-information"
    }
  },
  "error_titel": {
    "text": "Something went wrong"
  },
  "error_beschrijving": {
    "text": "Unfortunately something went wrong. Refresh the page or try again later."
  },
  "error_probeer_opnieuw": {
    "text": "Try again"
  },
  "skiplinks": {
    "inhoud": "Go directly to the content",
    "nav": "Go directly to the navigation"
  },
  "header": {
    "title": "Dashboard coronavirus",
    "text": "The coronavirus dashboard provides information on the development of the coronavirus in The Netherlands.",
    "link": "Read more",
    "logo_alt": "Government of The Netherlands"
  },
  "nav": {
    "links": {
      "index": "National numbers",
      "gemeente": "Municipality numbers",
      "veiligheidsregio": "Safety region numbers",
      "over": "About this dashboard",
      "meer": "More information on the coronavirus",
      "verantwoording": "Explanation of the data presented",
      "meer_href": "https://www.government.nl/topics/coronavirus-covid-19"
    },
    "title": "Corona Dashboard"
  },
  "ic_opnames_per_dag": {
    "title": "ICU admissions per day",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated: {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 cases who are admitted to a hospital intensive care unit (ICU) per day. This figure is an average for the daily admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} intensive care-admissions per day. Alert value: {{signaalwaarde}} admissions per day.",
    "bron": {
      "href": "https://stichting-nice.nl/",
      "text": "Stichting NICE"
    }
  },
  "verdenkingen_huisartsen": {
    "title": "Number of patients who contact their GP for the first time because of symptoms that could indicate COVID-19",
    "text": "Number of patients who contact their GP for the first time because of symptoms that could indicate COVID-19 per 100.000 inhabitants per week.",
    "datums": "Value of  {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis.",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "General practitioners (GPs) record the reported and observed symptoms and diagnoses of the consulting patients they see. Using this data, Nivel (the Netherlands Institute for Health Services Research) calculates the weekly number of how many patients contacted their GP because of symptoms that could indicate COVID-19. Only first time consultations are included (incidence) of patients who have not had a confirmed COVID-19 diagnoses. Based on a sample of 350 GP practices, absolute numbers are estimated for the whole of the Netherlands.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} number of patients who contact their GP for the first time because of symptoms associated with COVID-19, per 100.000 inhabitants per week.",
    "bron": {
      "href": "https://www.nivel.nl/en/nivel-primary-care-database",
      "text": "Nivel Primary Care Database"
    },
    "estimated_amount_of_patients": "Estimated number of patients with symptoms that could indicate COVID-19:"
  },
  "ziekenhuisopnames_per_dag": {
    "title": "Hospital admissions per day",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated: {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 cases who are admitted to a hospital per day. This number is an average for daily admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} Hospital admissions per day. Alert value: {{signaalwaarde}} admissions per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "positief_geteste_personen": {
    "title": "Confirmed cases",
    "text": "Number of confirmed cases per 100,000 inhabitants per day.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "This figure shows how many people per 100,000 inhabitants were reported yesterday as testing positive for COVID-19 (number of confirmed cases). ",
    "metric_title": "Number of confirmed cases:",
    "linechart_title": "Progression over time",
    "graph_title": "New cases by age group (total number of new cases)",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} confirmed cases per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "graph_axis_title": "Total number of confirmed cases",
    "barscale_keys": ["0 to 20", "20 to 40", "40 to 60", "60 to 80", "80+"]
  },
  "besmettelijke_personen": {
    "title": "Number of infectious people",
    "text": "A calculation of how many people with COVID-19 per 100.000 inhabitants can transmit the virus.",
    "datums": "Value of {{dateOfReport}}. Is updated on a weekly basis.",
    "fold_title": "What does this mean?",
    "fold": "A person who carries coronavirus can infect other people within a certain time frame. How long someone is infectious for differs from one person to another. The number of infectious people is estimated using data from various sources. It is not possible to know exactly how many people are infectious, but we can indicate whether there are dozens, hundreds, thousands or even more.",
    "metric_title": "Estimated number of infectious people in the Netherlands:",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} infectious people per 100.000 inhabitants.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "legenda_line": "The number of infectious people in the Netherlands",
    "legenda_marge": "The confidence interval shows the range between which the number of infectious people falls.",
    "rangeLegendLabel": "Confidence interval",
    "lineLegendLabel": "Infectious people",
    "geen_signaalwaarde_beschikbaar": "For the number of infectious people, no alert value is available.",
    "geen_signaalwaarde_beschikbaar_lees_waarom": "Read here why"
  },
  "reproductiegetal": {
    "title": "Reproduction number",
    "text": "Number of people infected by one infectious person.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis.",
    "screen_reader_graph_content": "{{value}} people. Alert value: {{signaalwaarde}}.",
    "fold_title": "What does this mean?",
    "fold": "The reproduction number shows how fast the virus is spreading. The number shows how many people are on average infected by one patient with COVID-19. The number of transmissions remains more or less constant when the reproduction number is 1, declines when it is less than 1 and increases when the number is above 1.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "rangeLegendLabel": "Confidence interval",
    "lineLegendLabel": "Effective R",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "legenda_r": "The reproduction number is not an exact value but a reliable estimate. Reproduction numbers (R) using data from less than two weeks ago are not reliable, therefore, the line depicting R stops at a date two weeks in the past. ",
    "legenda_marge": "The confidence interval shows the range between which the number R falls. This is updated on a weekly basis.",
    "reproductie_explainer_alt": "Image to support the explanation above"
  },
  "overige_gegevens": {
    "title": "To be developed",
    "text": "We aim to expand the dashboard in the future with the following data:",
    "fold_title": "What does this mean?",
    "fold": "",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation",
    "list": [
      {
        "icon": "/images/Zelfrapportagegegevens.png",
        "text": "Self-report data (Infectieradar.nl)",
        "content": "The National Institute for Public Health and the Environment (RIVM) monitors the spread of infectious diseases, including COVID-19, in several different ways. One useful tool is the Infectionradar website, which allows RIVM to track the number of people with symptoms associated with a COVID-19 infection. Anyone in the Netherlands can participate in the infectionradar. Once a week participants report whether they have or have had a fever or any other symptoms, or no symptoms at all. This gives experts faster insight into whether the spread of the virus is increasing or decreasing."
      },
      {
        "icon": "/images/GGD-contactonderzoeken.png",
        "text": "Contact tracing by the municipal public health service (GGD)",
        "content": "When someone is infected with COVID-19, the municipal health service (GGD) tries to find out where they got it from and who they recently had contact with. The purpose is to discover whether the virus has also been transmitted to any other people."
      },
      {
        "icon": "/images/Sentinel-monitor.png",
        "text": "Sentinel surveillance (care professionals)",
        "content": "Care professionals with COVID-19 can infect their patients, so monitoring care professionals’ health can help contain the spread of the disease. This means keeping track of the number of care professionals who are infected with coronavirus and the number who report ill. This data also helps the healthcare system cope with increases in workload."
      },
      {
        "icon": "/images/Verplaatsingsgegevens.png",
        "text": "Data on movements",
        "content": "Data on the movement of people can indicate how the coronavirus is spreading. The aim is to show this per municipality."
      },
      {
        "icon": "/images/Nalevingsmonitor.png",
        "text": "Compliance monitor",
        "content": "The compliance monitor provides insight into the degree to which people are able to follow the coronavirus measures."
      },
      {
        "icon": "/images/Gedragsonderzoeken.png",
        "text": "Behavioural studies",
        "content": "RIVM routinely collects data from behavioural studies that shed light on trends in compliance with and support for the basic rules that apply, like washing hands, staying home and getting tested if you have symptoms."
      }
    ]
  },
  "regio_link_block": {
    "title": "Information per region",
    "text": "View the most important information for your safety region."
  },
  "verpleeghuis_besmette_locaties": {
    "title": "Number of infected locations",
    "text": "The number of new locations where at least one resident is tested positive, per day.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a daily basis.",
    "metric_title": "The total number of infected locations is:",
    "metric_text": "This figure is an estimate of the number of nursing homes where in the past 28 days at least one (new) COVID-19 infection (confirmed by a positive test) is reported.",
    "fold_title": "What does this mean?",
    "fold": "This figure is an estimate of the number of nursing homes with a new COVID-19 outbreak following at least one positive test. The figure is for the number of nursing homes where a new outbreak was reported yesterday. A nursing home is considered to have a new outbreak if there had been no new cases of COVID-19 in the home in the previous 28 days (i.e. twice the length of the incubation period). Please note: the increase in the total number of infected nursing homes does not always match the daily number of newly infected locations. More information can be found in the explanation of the presented data.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} new locations where at least one resident tested positive per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_positief_geteste_personen": {
    "title": "Number of residents who tested positive",
    "text": "Number of residents who tested positive (confirmed cases) in nursing homes per day",
    "datums": "Value of {{dateOfReport}}. Obtained:{{dateOfInsertion}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "This value is an estimate of the daily number of nursing home residents in the Netherlands who tested positive for coronavirus and have COVID-19. The value refers to the day before the date on which it was most recently updated.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} residents who tested positive.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_oversterfte": {
    "title": "Mortality",
    "text": "Number of deceased residents in nursing homes with a confirmed COVID-19 infection per day.",
    "datums": "Value of  {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a daily basis.",
    "screen_reader_graph_content": "{{value}} deceased residents.",
    "fold_title": "What does this mean?",
    "fold": "This number is an estimate of the number of nursing home residents in the Netherlands who died due to the coronavirus. The value refers to the date before the date of the last update.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "blok_verpleeghuis_zorg": {
    "title": "Nursing homes",
    "text": "Information on the spread of the coronavirus in nursing homes."
  },
  "geen_selectie": {
    "text": "Select your region at the top of this page"
  },
  "no_data_for_this_municipality": {
    "text": "Deze informatie is niet beschikbaar voor deze gemeente."
  },
  "rioolwater_metingen": {
    "title": "Sewage water examination",
    "text": "Number of virus particles in one milliliter of sewage water, collected from about 80 sites in the Netherlands. The national value is based on the total number of virus particles that is found in a week, divided by the number of sites where the data is collected. From September onwards, the number of sampling sites will be increased to more than 300.",
    "datums": "Value of  {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis.",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "It is possible to test samples of sewage water for pathogens like the novel coronavirus, because they enter the sewage system via the faeces. Once a week, researchers from the National Institute for Public Health and Environment (RIVM) examine samples of sewage from each site collected over a period of 24 hours. Not all persons will excrete the virus, thus the virus particles come from the faeces of only a part of the population that is infected by the virus. In the current research we can see trends in the amount of virus particles, like an increase or decrease. We aim to expand the number of sampling points from the about 80 sites to more than 300 from September onwards. Only when testing is taking place completely on this larger scale, it will be possible to draw conclusions based on the findings. Please note that with the availability of more quantitative data, the number of virus particles can be determined more accurately. Therefore, the RIVM has adapted their method to calculate the virus particles per milliliter since 18 August. The historical data are retrospectively recalculated using this new method. The values from before 20 July are based on about 28 sites. After this date, the data of about 80 sites are being used. See for more information the explanation of data section.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} virus particles in one milliliter of sewage water, collected from 28 sites in the Netherlands.",
    "bron": {
      "text": "RIVM Research sewage water",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    }
  },
  "notfound_titel": {
    "text": "Something went wrong"
  },
  "notfound_beschrijving": {
    "text": "Unfortunately something went wrong. Refresh the page or try again later. "
  },
  "over_titel": {
    "text": "About this dashboard"
  },
  "over_disclaimer": {
    "title": "Disclaimer",
    "text": "Please note: this dashboard is still in the development phase. New features and data will be added to it in stages in the period ahead. Steps are also being taken to improve the website’s accessibility and user-friendliness. We want everyone in the Netherlands to be able to access the information on this website."
  },
  "over_beschrijving": {
    "text": "The coronavirus dashboard gives up-to-date information about the development of the coronavirus in the Netherlands. With this information  early signs that the rate of infection is increasing can be picked up. We must prevent losing control over the spread of the virus. The numbers of new intensive care (ICU) patients and hospital admissions are the ultimate warning, but early indications are provided by the results of testing people for the virus. These are used to calculate the number of people who are infected with coronavirus (SARS-CoV-2) per 100,000 inhabitants. There are also other, secondary indicators to describe the course of the epidemic and give other information."
  },
  "over_veelgestelde_vragen": {
    "text": "Frequently asked questions",
    "vragen": [
      {
        "vraag": "What is the dashboard for?",
        "antwoord": "The dashboard presents up-to-date information about the spread of coronavirus in the Netherlands. It uses data provided by the National Institute for Public Health and the Environment (RIVM), municipal health services (GGDs), hospitals and other sources. The dashboard shows, for example, how many people tested positive for the virus and if the number of infected people is increasing. The dashboard is intended for everyone who wants a useful overview of the most up-to-date data."
      },
      {
        "vraag": "Why a dashboard?",
        "antwoord": "Over the past several months, many people have become ill because of coronavirus and many people have died. Until there is an effective vaccine, the virus can easily flare up and again make large numbers of people ill. The dashboard shows if and where the virus is gaining ground. Using this information we can take control measures faster and in a more targeted way, such as introducing additional measures only in the regions with sharply increasing infection rates. Measures must always be based on a comprehensive political assessment of all relevant aspects, including broader social and economic interests."
      },
      {
        "vraag": "Whose dashboard is it?",
        "antwoord": "This dashboard has been commissioned by the Ministry of Health, Welfare and Sport. New types of data will be added to it in the weeks ahead."
      },
      {
        "vraag": "Why use these indicators?",
        "antwoord": "The data currently presented on the dashboard gives the best overall view of the epidemiological situation. This data includes the number of confirmed cases and the number of confirmed cases wiht COVID-19 who are admitted to a hospital. Other data will be added to the dashboard shortly. Together they will give an accurate picture of the epidemic in the Netherlands."
      },
      {
        "vraag": "The dashboard is still in development. What does this mean?",
        "antwoord": "In the near future, secondary data will be added to the main indicators already shown on the dashboard."
      },
      {
        "vraag": "What is an alert value?",
        "antwoord": "An alert value is calculated by the National Institute for Public Health and the Environment (RIVM) and is intended to act as a warning. A warning can be triggered if many people become ill or are admitted to a hospital at the same time. According to RIVM’s models, the healthcare sector will be unable to cope if daily hospital admissions for COVID-19 exceed 40 per day for an extended period of time."
      },
      {
        "vraag": "What can the regional overview tell that the national overview cannot?",
        "antwoord": "Coronavirus spreads easily among people. In recent months RIVM has identified several regional surges in coronavirus infections. This means the infection rate was higher in some parts of the country than in others. If we have an accurate picture of this, we can combat the virus quickly and in a targeted manner."
      },
      {
        "vraag": "Is this one of the apps that was announced?",
        "antwoord": "No, this is not an app. An anonymous contact tracing app is being developed so that people can find out if they may have been in close proximity to someone carrying coronavirus, and to advise them on what to do in that case. A home monitoring app will help the municipal health service (GGD) stay in touch with people with suspected or confirmed coronavirus infection."
      },
      {
        "vraag": "Does the dashboard respect my privacy?",
        "antwoord": "Yes, the dashboard complies with privacy rules. The presented data cannot be traced back to individual people."
      },
      {
        "vraag": "What conclusions can I draw based on the information on this dashboard?",
        "antwoord": "The dashboard gives insight in the development of the virus, but it is not possible draw any conclusions. However, the data on the dashboard is used by experts, such as RIVM researchers."
      },
      {
        "vraag": "I can see that coronavirus is under control in my region. So why do the same measures apply here as in other regions?",
        "antwoord": "The situation in different regions can vary a lot, and the epidemic is much bigger in some regions than in others. But the virus can easily spread across the country and that’s why many measures apply nationwide. Sometimes, extra measures are taken in a specific region if there are many extra cases there. In the future we aim that the dashboard will make it possible to introduce measures that target specific regions or sectors."
      },
      {
        "vraag": "I’ve found a technical vulnerability in the website. Where can I report this?",
        "antwoord": "We work together with the National Cyber Security Centre (NCSC). Please notify them of the vulnerability as soon as possible using their form (https://english.ncsc.nl/contact/reporting-a-vulnerability-cvd) before making the issue publicly known. We will deal with your notification and resolve it as quickly as possible together with the NCSC."
      },
      {
        "vraag": "Who can I contact with questions about coronavirus and COVID-19?",
        "antwoord": "Please call the public information number 0800-1351 from within the Netherlands (open between 8.00 and 20.00). From outside the Netherlands, call +31 20 205 1351."
      },
      {
        "vraag": "Why do I find a different value for the total number of confirmed cases (people who tested positive) as shown on the site, if I add all the reported confirmed cases per safety region? ",
        "antwoord": "We calculate the increase in the number of confirmed cases (people who tested positive) by deducting  the current day’s cumulative number of confirmed cases reported from the cumulative number reported the day before. \nAny corrections to historical data, such as double counting, are processed by the RIVM on the day the error was discovered. This means the number of new cases reported for that day is lower than the actual number, but this is offset by the numbers being too high on previous days. Because of such corrections, it is possible for the current day’s cumulative number to be lower than the number for the day before. This is then depicted as 0 (zero) on the dashboard, as a negative number is confusing. This is why discrepancies arise when regional data is aggregated into national data. If you would use the negative values of the safety regions to calculate the daily number of confirmed cases, you would find the correct values. "
      }
    ]
  },
  "regionaal_ziekenhuisopnames_per_dag": {
    "title": "Hospital admissions per day",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated: {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 cases who are admitted to a hospital per day. This value is an average of the reported admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} admissions.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "regionaal_positief_geteste_personen": {
    "title": "Confirmed cases",
    "text": "Number of confirmed cases per 100.000 inhabitants per day.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis.",
    "metric_title": "Number of confirmed cases:",
    "fold_title": "What does this mean?",
    "fold": "This figure shows how many people per 100,000 inhabitants were reported yesterday as testing positive for COVID-19.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} confirmed cases.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "regionaal_municipality_ziekenhuisopnames_per_dag": {
    "title": "Hospital admissions per day",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated: {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 cases who are admitted to a hospital per day. This value is an average of the reported admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} admissions.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "regionaal_municipality_positief_geteste_personen": {
    "title": "Confirmed cases",
    "text": "Number of confirmed cases per 100.000 inhabitants per day.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis.",
    "metric_title": "Number of confirmed cases:",
    "fold_title": "What does this mean?",
    "fold": "This figure shows how many people per 100,000 inhabitants were reported yesterday as testing positive for COVID-19.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} confirmed cases.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "terug_naar_regio_selectie": {
    "text": "Back to selection of region"
  },
  "verantwoording": {
    "title": "Explanation of the data presented",
    "paragraaf": "The dashboard presents a variety of data that give us an idea of how we are managing the COVID-19 epidemic. In this section we explain how we arrive at this data.",
    "cijfers": [
      {
        "cijfer": "Update of 11 August on the peak of the number of confirmed cases",
        "verantwoording": "Due to technical reasons, not all reports on infections could be sent from the municipal health services (GGDs) to the National Institute for Public Health and environment (RIVM). These later received reports were on the 9th en 10th of August added to the data. In total there were 160 later received reports, of which 9 on the 9th and 151 on the 10th of August.\n\nThese 160 later received reports were spread through the safety regions as follows:\n\n- Amsterdam-Amstelland: 8\n- Flevoland: 30\n- Friesland: 8\n- Groningen: 1\n- Hollands Midden: 26\n- Rotterdam-Rijnmond: 7\n- Midden- en West-Brabant: 27\n- Zaanstreek-Waterland: 8\n- Zeeland: 23\n- Zuid-Limburg: 14\n- Gelderland-Midden: 7\n- Unknown: 1"
      },
      {
        "cijfer": "Update of 31 July on the alert value for number of infectious people",
        "verantwoording": "Originally, it was announced that an alert value would be developed for the number of infectious people. However, the modelling experts at the National Institute for Public Health and the Environment (RIVM) have advised us not to do this, as the number of infectious people is not based exclusively on measurable data but also on assumptions, about how long people remain infectious, for instance."
      },
      {
        "cijfer": "Intensive care (ICU) admissions",
        "verantwoording": "These figures are supplied daily as open data by [Stichting NICE](https://stichting-nice.nl/covid-19/public/new-intake/confirmed/) (the National Intensive Care Evaluation Registry). The source data refers to the previous 24 hours. The calculation of the ICU admissions is based on patients with a confirmed infection of the COVID-19 virus.\n\nFrom the source file, we calculate the average admissions over the past three days. Thus, this does not include the number for the current day. The average is obtained by adding up each day’s values (the figures for one day, two days and three days ago), dividing the total by three and rounding off the answer to one decimal place."
      },
      {
        "cijfer": "Hospital admissions",
        "verantwoording": "These figures are supplied daily as open data by [RIVM](https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json) (the National Institute for Public Health and Environment). The file is published online every day at 10.00 and includes the number of hospital admissions in the past 24 hours.\n\nSince 1 May 2020, only admissions were counted where it was not indicated that the admission was due to another reason than COVID-19. This gives a more accurate presentation of how many people are extremely sick due to COVID-19. This number is an as accurate as possible indicator of the epidemic.\n\nThe source file contains figures per municipality. The national figure is achieved by adding the municipality figures together. Figures are also calculated for each of the safety regions, using the Statistics Netherlands (CBS) [allocation of municipalities](https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154) to safety regions.\n\nAt the time of writing, the most recent version of this data set was published on 10 April 2020. This version has been exported and saved as a .JSON file.\n\nThe data from the RIVM source file is used to calculate an average for COVID-19 hospital admissions for the past three days, including the admissions until 10.00 a.m. on the current day. The average is obtained by adding up each day’s figures (up to 10.00 on the current day, and up to 10.00 one day ago and two days ago), dividing the total by three and rounding off the answer to one decimal place.\n\nThe date under which a case is recorded is the date of notification, as this is more recent than the date of the test that confirmed COVID-19.\n\nOur aim is to collect early indications of infection, so we use the most recent data and the date of notification. This is not the same as the day on which people were tested. It does, however, lead to an overestimation of the number of hospital admissions. This has been corrected in the historical data that [can be found on the RIVM website](https://www.rivm.nl/coronavirus-covid-19/grafieken)."
      },
      {
        "cijfer": "Number of confirmed cases",
        "verantwoording": "This data is supplied daily as [open data by the RIVM](https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json) (National Institute for Public Health and the Environment). The file is published online every day at 10.00 a.m. and registers the number of confirmed cases (people who tested positive) in the past 24 hours.\n\nThe source file contains figures per municipality. Figures are also calculated for each of the safety regions, using the Statistics Netherlands [allocation of municipalities](https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154) to safety regions. At the time of writing, the most recent version of this data set was from 10 April 2020. This version has been exported and saved as a .JSON file.\n\nThe increase in the number of daily confirmed cases is calculated by deducting  the current day’s cumulative number of people who tested positive reported from the cumulative number reported the day before. This produces the number absolute of daily confirmed cases reported, as shown on the dashboard.\n\nWe also use this absolute number to calculate a relative rate per 100,000 inhabitants. First, we divide the Netherlands’ total population by 100,000. We then divide the number of daily confirmed cases by the outcome of that division. This gives us the daily number of confirmed cases per 100,000 inhabitants.\n\nThe date used is the date of notification. This is not the same as the day on which people were tested. For more information, please [go to the RIVM website](https://www.rivm.nl/coronavirus-covid-19/grafieken).\nAny corrections to historical data, such as double counting, are processed on the day the error was discovered. This means the number of new cases reported for that day is lower than the actual number, but this is offset by the numbers being too high on previous days.\n\nBecause of such corrections, it is possible for the current day’s cumulative number to be lower than the number for the day before. This is then depicted as 0 (zero) on the dashboard, as it is impossible to have a negative number of infections. For instance, you cannot have -0.4 infections over the past three days. This is also why discrepancies arise when regional data is aggregated into national data. The national value is the total of all municipalities’ cumulative data for the current day minus the total of all their cumulative data for the day before. It is not the outcome of this same formula using the safety regions’ cumulative data. If the negative values would be used for the safety regions, you would get the correct values.\n\nThe division of new cases by age group is based on the national figures because ages are not recorded in the file containing municipal data. The table on the RIVM website may therefore not always match the table on the dashboard."
      },
      {
        "cijfer": "Reproduction number",
        "verantwoording": "These figures are supplied weekly (on Tuesdays) [as open data by the RIVM](https://data.rivm.nl/covid-19/COVID-19_reproductiegetal.json). The values in the file are copied directly onto the dashboard. The reproduction number is not an exact value but a reliable estimate. Reproduction numbers (R) using data from less than two weeks ago are not reliable because the R depends on the incubation period (the time between someone becoming infected and becoming ill) and the reporting delay (the time between someone becoming ill and being reported as a COVID-19 case). That is why the line depicting R stops at a date two weeks in the past.\n\nThere is a clear break in the R trend on 11 June. On that date, RIVM began calculating R using the number of daily positive tests and the number of hospital admissions. Before 11 June, the R was based only on the number of new hospital admissions. With a low number of new admissions, the number of daily positive tests is a better indicator of R."
      },
      {
        "cijfer": "Other data and alert indicators",
        "verantwoording": "This information has not yet been shared with the Ministry of Health, Welfare and Sport and is therefore not available on the dashboard."
      },
      {
        "cijfer": "Nursing Homes: number of residents testing positive, number of homes with outbreaks, number of deaths.",
        "verantwoording": "The National Institute for Public Health and the Environment (RIVM) provides the Ministry of Health, Welfare and Sport with information about the COVID-19 situation in nursing homes every day. The data is delivered in JSON format. RIVM publishes this information on its website as a .PDF file at the same time that it is delivered to the ministry. The values in that file are copied directly onto the dashboard."
      },
      {
        "cijfer": "Nursing homes: number of infected locations",
        "verantwoording": "Here the number of nursing homes with COVID-19 outbreaks is estimated, by linking the postal codes of residents with COVID-19 with a list of nursing homes. This produces around 15 addresses. The measure is not entirely accurate as precise addresses cannot be used yet. RIVM is working with the municipal health services (GGDs) and Statistics Netherlands (CBS) to develop a more accurate method. The information on the dashboard will be updated as soon as this method is available.\n\nSometimes there seems to be a discrepancy between the new number of nursing homes with infected inhabitants, and the increase in the total amount of infected nursing homes compared to the day before. This is due to the fact that by newly infected nursing location, only the number is shown from the previous day. However, new infected nursing homes are not only reported from the day before, but sometimes earlier as well. As a consequence \\\"the number of new locations since yesterday\\\" is not always the same as the increase in total number of infected nursing homes. We are currently working to show this more clearly on the dashboard as soon as possible."
      },
      {
        "cijfer": "Number of infectious persons",
        "verantwoording": "These figures are supplied weekly (on Tuesdays) [as open data by the RIVM](https://data.rivm.nl/covid-19/COVID-19_prevalentie.json). The values in the file are copied directly onto the dashboard. We also convert these absolute numbers into a relative rate of infectious people per 100,000 inhabitants. We do this by dividing the Netherlands’ total population by 100,000. Then, we divide the absolute number of infectious people by the outcome of that division. The resulting figure is the number of infectious people per 100,000 inhabitants.\n\nThe RIVM bases the number of infectious people on the daily reports of the number of people with COVID-19. Until 30 June this value was based on the daily number of patients admitted to an ICU with COVID-19. Because the number of people currently being admitted to ICUs with COVID-19 is low, the number of people reported as having COVID-19 is a better indicator to track the progression of the number of infectious people.\n\nRIVM calculates the number of infectious people based on the number of infected people and the duration of the infectious period. The duration of the infectious period differs from one person to another, but is between 6 and 10 days. The number of infected people is based on the number of COVID-19 cases reported. RIVM uses a conversion factor to take account of people who are infected with coronavirus but who remain unreported. The conversion factor is derived from confirmed COVID-19 hospital admissions and the percentage of people whose blood contains antibodies to the virus that causes COVID-19. RIVM is considerate of the fact that a tiny percentage of the tests could give a false positive result.\n\nThere is no alert value for the number of infectious people as this number is an estimate based on a calculation."
      },
      {
        "cijfer": "Number of patients who contact their GP for the first time because of symptoms that could indicate COVID-19",
        "verantwoording": "A representative sample of around 350 GP practices across the Netherlands provide data once a week to the Netherlands Institute for Health Services Research (Nivel) Primary Care Database. They record reported and observed symptoms and diagnoses of the consulting patients they see. Using this data, Nivel determines how many patients saw their GP in the past week for the first time for symptoms that could indicate COVID-19. Nivel determines this on the basis of the diagnostic codes reported by GPs (‘acute upper respiratory system infection’, ‘other respiratory infection(s)’, ‘influenza’, ‘pneumonia’, ‘other viral disease(s)’, ‘other infectious disease’, ‘fever’, ‘shortness of breath’, ‘coughing’) and any additional information provided that could indicate COVID-19.\n\nTo improve this indicator’s accuracy, Nivel also recalculates the data for the preceding weeks, so they include information that only became available at a later time. The Nivel Primary Care Database provides this information once a week (Thursdays) and  delivers this information in JSON format to the Ministry of Health, Welfare and Sport. The source file gives the numbers per week. On the dashboard, these are shown as the weekly figures indicated by the date of the last day (Sunday) of each week. The weekly values in the file are copied directly onto the dashboard."
      },
      {
        "cijfer": "Sewage water examination",
        "verantwoording": "It is possible to test samples of sewage water for pathogens like the novel coronavirus, because they enter the sewage system via the faeces.  Once a week at each location, researchers from the National Institute for Health and Environment (RIVM) examine samples of sewage water collected over a period of 24 hours. These tests show how many virus particles are in the sewage water. The number of sampling points will be expanded from 80 sites now to over 300 sites from September onwards. Each week the number of sites may vary, because not every test can be completed successfully. Please note that the values from before 20 July are based on about 28 sites. In the current research we can see trends in the amount of virus particles, like an increase or decrease. Only when testing on this larger scale is complete, it will be possible to draw conclusions based on the findings.\n\nOnce a week (on Tuesdays), this information is delivered [as an open data file by the RIVM](https://data.rivm.nl/covid-19/COVID-19_rioolwaterdata.csv). Please note that this file is available for the first time on 19 August around 15.00 h. With the availability of more quantitative data, the number of virus particles can be determined more accurately. Therefore, the RIVM has adapted their method to calculate the virus particles per milliliter since 18 August.\n\nThe graph’s y-axis shows the concentration of virus particles in one milliliter of sewage water. The x-axis shows the date on which the samples were collected. The national and regional average are weekly averages. The sum of the reported values in the week is divided by the number of sites that completed the tests that week. The reported weeks are from Sunday up and until Saturday. These weekly averages are shown in the graph on the Monday of the week. The measured value per location is shown on the date on which the measurement took place.\n\nTo determine which location belongs to which safety regions, we look at the catchment area. This is the area for which the sewage treatment plant purifies the water. The RIVM shares per site the percentage that the catchment area is part of the safety region. This is not entirely accurate and will be improved on in the future. Some sites have a catchment area that contains multiple safety regions. If this is the case, the site is attributed completed to the safety region covering the largest part of the catchment area.\n\nThe virus particles per milliliter shown on the dashboard can be influenced by a number of other factors. For instance, due to rainfall, the number of virus particles per milliliter can be decreased, because the sewage water is diluted. Furthermore, industrial areas in the catchment areas can bring about this effect, because in the sewage water of industrial areas little to no amount of human faeces can be found. If the concentration of virus particles is too low, it will no longer be found by the test. This will then result in a measurement of zero particles per milliliter.\n\nIn the open data file you can see if a measurement in representative of not. For the dashboard we only use representative data."
      },
      {
        "cijfer": "“Value of ” and “Obtained”",
        "verantwoording": "The tiles on the dashboard show the term \"value of\" to indicate the date to which the number refers, while ‘obtained’ is used to refer to the date when the information was received. The purpose of providing this information is to give users a better idea of how up-to-date the data is, which is especially relevant for retrospective indicators. For instance, RIVM publishes the reproduction number (R) once a week, but the most recent R is always for a date two weeks in the past. ‘Value of’ is followed by that date two weeks ago, and ‘obtained’ by the date on which the most recent R was published (the current week)."
      },
      {
        "cijfer": "Open source data processing",
        "verantwoording": "This dashboard was developed in a short amount of time. So far, we have therefore not been able to publish the code for inputting the data, making the calculations and constructing the .JSON files. However, this will be done soon. The web application code was published on [Github](https://github.com/minvws/nl-covid19-data-dashboard) on 5 June 2020."
      }
    ]
  },
  "error_metadata": {
    "title": "COVID-19 Dashboard error message | Government.nl"
  },
  "nationaal_metadata": {
    "title": "Dashboard Coronavirus COVID-19 | Government.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.government.nl"
  },
  "notfound_metadata": {
    "title": "Page cannot be found | Government.nl"
  },
  "over_metadata": {
    "title": "About the Coronavirus COVID-19 Dashboard | Government.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.government.nl/over"
  },
  "regionaal_metadata": {
    "title": "Regional Dashboard Coronavirus COVID-19 | Government.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.government.nl/regio"
  },
  "verantwoording_metadata": {
    "title": "Explanation of data Coronavirus COVID-19 Dashboard | Government.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.government.nl/verantwoording"
  },
  "metadata": {
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "titel": "COVID-19 Dashboard error message | Government.nl",
    "title": "Dashboard Coronavirus COVID-19 | Government.nl",
    "url": "https://coronadashboard.government.nl"
  },
  "charts": {
    "time_controls": {
      "all": "Show everything",
      "week": "Last week",
      "5weeks": "Past 5 weeks"
    },
    "region_controls": {
      "municipal": "Per municipality",
      "region": "Per safety region"
    }
  },
  "utils": {
    "date_today": "today",
    "date_yesterday": "yesterday"
  },
  "regionaal_rioolwater_metingen": {
    "title": "Sewage water examination",
    "text": "Number of virus particles in one milliliter of sewage water, collected from sites in the safety region. This regional number is based on the total number of virus particles that is found in a week, divided by the number of sites where the data is collected.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis. ",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "This number shows how many virus particles were found in the sewage water of a certain region. For more information, please see the data explanation section.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} virus particles in one milliliter of sewage water, collected from 28 sites in the Netherlands.",
    "average": "Average",
    "bar_chart_title": "Last known value per RWZI location",
    "bar_chart_axis_title": "Number of virus particles in one milliliter of sewage water",
    "bron": {
      "text": "RIVM Research sewage water",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    },
    "graph_average_label_text": "Average value of all tested sites.",
    "graph_secondary_label_text": "Measured value per location"
  },
  "regionaal_municipality_rioolwater_metingen": {
    "title": "Sewage water examination",
    "text": "Number of virus particles in one milliliter of sewage water, collected from sites in the safety region. This regional number is based on the total number of virus particles that is found in a week, divided by the number of sites where the data is collected.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis. ",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "This number shows how many virus particles were found in the sewage water of a certain region. For more information, please see the data explanation section.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} virus particles in one milliliter of sewage water, collected from 28 sites in the Netherlands.",
    "average": "Average",
    "bar_chart_title": "Last known value per RWZI location",
    "bar_chart_axis_title": "Number of virus particles in one milliliter of sewage water",
    "bron": {
      "text": "RIVM Research sewage water",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    },
    "graph_average_label_text": "Average value of all tested sites.",
    "graph_secondary_label_text": "Measured value per location"
  },
  "regionaal_index": {
    "label_municipalities": "Municipalities",
    "label_safety_regions": "Safety regions",
    "select_region_municipality_legend": "Select a municipality:",
    "select_region_type_legend": "Show data of:",
    "select_municipality": "Select a municipality",
    "select_safety_region_municipality": "Select a safety region or municipality",
    "your_municipality": "Municipality",
    "your_safety_region": "Safety region"
  },
  "common": {
    "metadata": {
      "source": "Source"
    },
    "barScale": {
      "signaalwaarde": "Alert value"
    }
  },
  "select_municipality": {
    "input_municipality_placeholder": "e.g. Aa en Hunze",
    "municipality_in_safety_region_selected": "Municipality {{municipality}} in safety region {{safetyRegion}} is selected.",
    "no_municipality_selected": "No municipality has been selected.",
    "result_count_help_text": "There are {{resultCount}} results, use the up and downward arrow keys to navigate. Press enter to select.",
    "select_mmunicipality": "Select your municipality"
  },
  "seoHead": {
    "default_description": "Information on the development of the coronavirus in The Netherlands.",
    "default_title": "Dashboard Coronavirus COVID-19 | Government.nl",
    "default_url": "https://coronadashboard.government.nl"
  }
}
