{
  "andere_gegevens": "Other data",
  "blok_andere_gegevens": {
    "title": "Other data",
    "message": "Data that could give insight in the spread of the virus."
  },
  "laatst_bijgewerkt": {
    "loading": "Retrieving most recent data",
    "message": "Last updated"
  },
  "notificatie": {
    "titel": "Increase in infections Covid-19",
    "bericht": "The number of new persons that tested positive in the Netherland is increasing. The reproduction number is more than 1, just as it was last week. ",
    "link": {
      "text": "View the recent information from the RIVM",
      "href": "https://www.rivm.nl/coronavirus-covid-19/actueel"
    }
  },
  "error_titel": {
    "text": "Something went wrong"
  },
  "error_beschrijving": {
    "text": "Unfortunately something went wrong. Refresh the page or try again later."
  },
  "error_probeer_opnieuw": {
    "text": "Try again"
  },
  "skiplinks": {
    "inhoud": "Go directly to the content",
    "nav": "Go directly to the navigation"
  },
  "header": {
    "title": "Dashboard coronavirus",
    "text": "The coronavirus dashboard provides information on the development of the coronavirus in The Netherlands.",
    "link": "Read more"
  },
  "nav": {
    "links": {
      "index": "National numbers",
      "regio": "Regional numbers",
      "over": "About this dashboard",
      "meer": "More information on the corona virus",
      "verantwoording": "Explanation of the data presented"
    }
  },
  "ic_opnames_per_dag": {
    "title": "ICU admissions per day",
    "text": "Average number of daily admissions over the past 3 days",
    "datums": "Calculated on {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 patients admitted to a hospital intensive care unit (ICU) per day. This figure is an average for the daily admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} intensive care-admissions per day. Alert value: {{signaalwaarde}} admissions per day.",
    "bron": {
      "href": "https://stichting-nice.nl/",
      "text": "Stichting NICE"
    }
  },
  "verdenkingen_huisartsen": {
    "title": "Number of patients who contact their GP for the first time because of symptoms associated with COVID-19",
    "text": "Number of patients who contact their GP for the first time because of symptoms associated with COVID-19 per 100.000 inhabitants per week. ",
    "datums": "Value of  {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a weekly basis.",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "General practitioners (GPs) record the reported and observed symptoms of the patients they see. Using this data, the Netherlands Institute for Health Services Research (NIVEL) calculates how many patients contacted their GP because of symptoms associated with COVID-19. Based on a sample of 350 GP's, the total amount is estimated for the entire Netherlands. \n",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} Number of patients who contact their GP for the first time because of symptoms associated with COVID-19, per 100.000 inhabitants per week. \n",
    "bron": {
      "href": "https://www.nivel.nl/nl/nivel-zorgregistraties-eerste-lijn/nivel-zorgregistraties-eerste-lijn",
      "text": "Nivel Zorgregistraties Eerste Lijn"
    }
  },
  "ziekenhuisopnames_per_dag": {
    "title": "Hospital admissions per day",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated on {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 patients admitted to hospital per day. This number is an average for daily admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} Hospital admissions per day. Alert value: {{signaalwaarde}} admissions per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "positief_geteste_personen": {
    "title": "Positively tested persons",
    "text": "Number of positively tested persons per 100,000 inhabitants per day. ",
    "datums": "Value of {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "This figure shows how many people per 100,000 inhabitants were reported yesterday as testing positive for COVID-19.",
    "metric_title": "Number of positively tested persons",
    "linechart_title": "Progression over time",
    "graph_title": "New cases by age group (total number of new cases)",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} positively tested persons per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "graph_axis_title": "Total number of positively tested persons"
  },
  "besmettelijke_personen": {
    "title": "Number of infectious people",
    "text": "A calculation of how many people with COVID-19 per 100.000 inhabitants can transmit the virus.",
    "datums": "Value of {{dateOfReport}}. Is updated on a weekly basis.",
    "fold_title": "Wat does this mean?",
    "fold": "A person who carries coronavirus can infect other people within a certain time frame. How long someone is infectious for differs from one person to another. The number of infectious people is estimated using data from various sources. It is not possible to know exactly how many people are infectious, but we can indicate whether there are dozens, hundreds, thousands or even more.",
    "metric_title": "Estimated number of infectious people in the Netherlands:",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} infectious people per 100.000 inhabitants.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "legenda_line": "The number of infectious people in the Netherlands",
    "legenda_marge": "The confidence interval shows the range between which the number of infectious people falls.",
    "rangeLegendLabel": "Confidence interval",
    "lineLegendLabel": "Infectious people"
  },
  "reproductiegetal": {
    "title": "Reproduction number",
    "text": "Number of people infected by one infectious person.",
    "datums": "Value of {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a weekly basis.",
    "screen_reader_graph_content": "{{value}} people. Alert value: {{signaalwaarde}}.",
    "fold_title": "What does this mean?",
    "fold": "The reproduction number shows how fast the virus is spreading. The number shows how many people are on average infected by one patient with Covid019. The number of transmissions remains more or less constant when the reproduction number is 1, declines when it is less than 1 and increases when the number is above 1.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "rangeLegendLabel": "Onzekerheidsmarge",
    "lineLegendLabel": "Effective R",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    },
    "legenda_r": "De effectieve R is een schatting. Voor recente R schattingen is de betrouwbaarheid niet groot, daarom loopt de R-lijn niet door in de laatste twee weken.",
    "legenda_marge": "The confidence interval shows the range between which the number R falls. This is updated on a weekly basis."
  },
  "overige_gegevens": {
    "title": "To be developed",
    "text": "We aim to expand the dashboard in the future with the following data:",
    "fold_title": "What does this mean?",
    "fold": "",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation",
    "list": [
      {
        "icon": "/images/Zelfrapportagegegevens.png",
        "text": "Self-report data (Infectieradar.nl)",
        "content": "The National Institute for Public Health and the Environment (RIVM) monitors the spread of infectious diseases, including COVID-19, in several different ways. One useful tool is the Infectionradar website, which allows RIVM to track the number of people with symptoms associated with a Covid-19 infection. Anyone in the Netherlands can participate in the infectionradar. Once a week participants report whether they have or have had a fever or any other symptoms, or no symptoms at all. This gives experts faster insight into whether the spread of the virus is increasing or decreasing."
      },
      {
        "icon": "/images/GGD-contactonderzoeken.png",
        "text": "Contact tracing by the municipal health service",
        "content": "When someone is infected with coronavirus, the municipal health service (GGD) tries to find out where they got it from and who they recently had contact with. The purpose is to discover whether the virus has also been transmitted to any other people."
      },
      {
        "icon": "/images/Sentinel-monitor.png",
        "text": "Sentinel surveillance (care professionals)",
        "content": "Care professionals with COVID-19 can infect their patients, so monitoring care professionals’ health can help contain the spread of the disease. This means keeping track of the number of care professionals who are infected with coronavirus and the number who report ill. This data also helps the healthcare system cope with increases in workload."
      },
      {
        "icon": "/images/Verplaatsingsgegevens.png",
        "text": "Data on movements",
        "content": "Data on the movement of people can indicate how the coronavirus is spreading. The aim is to show this per muncipality."
      },
      {
        "icon": "/images/Nalevingsmonitor.png",
        "text": "Compliance monitor",
        "content": "The compliance monitor provides insight into the degree to which people are able to follow the coronavirus measures."
      },
      {
        "icon": "/images/Gedragsonderzoeken.png",
        "text": "Behavioural studies",
        "content": "RIVM routinely collects data from behavioural studies that shed light on trends in compliance with and support for the basic rules that apply, like washing hands, staying home and getting tested if you have symptoms."
      }
    ]
  },
  "regio_link_block": {
    "title": "Information per region",
    "text": "View the most important information for your safety region."
  },
  "verpleeghuis_besmette_locaties": {
    "title": "Number of infected locations",
    "text": "The number of new locations where at least on resident is tested postive per day.",
    "datums": "Value of {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a daily basis.",
    "metric_title": "The total number of infected locations is:",
    "metric_text": "This figure is an estimate of the number of nursing homes where in the past 28 days at least one (new) Covid-19 infection (confirmed by a positive test) is reported.",
    "fold_title": "What does this mean?",
    "fold": "This figure is an estimate of the number of nursing homes with a new COVID-19 outbreak following at least one positive test. The figure is for the number of nursing homes where a new outbreak was reported yesterday. A nursing home is considered to have a new outbreak if there had been no new cases of COVID-19 in the home in the previous 28 days (i.e. twice the length of the incubation period). Please note: the increase in the total number of infected nursing homes does not always match the daily number of newly infected locations. More information can be found in the explanation of the presented data. ",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} new locations where at least one resident tested positive per day.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_positief_geteste_personen": {
    "title": "Number of positively tested residents",
    "text": "Number of positively tested residents in nursing homes per day",
    "datums": "Value of {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "This value is an estimate of the daily number of nursing home residents in the Netherlands who tested positive for coronavirus and have COVID-19. The value refers to the day before the date on which it was most recently updated.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "Meer explanation and data",
    "screen_reader_graph_content": "{{value}} positively tested persons",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_oversterfte": {
    "title": "Death",
    "text": "Number of deceased residents in nursing homes with a confirmed Covid-19 infection per day.",
    "datums": "Value of  {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a daily basis.",
    "screen_reader_graph_content": "{{value}} deceased residents.",
    "fold_title": "What does this mean?",
    "fold": "This number is an estimate of the number of nursing home residents in the Netherlands who died due to the coronavirus. The value refers to the date before the date of the last update.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "blok_verpleeghuis_zorg": {
    "title": "Nursing homes",
    "text": "Information on the spread of the coronavirus in nursing homes."
  },
  "geen_selectie": {
    "text": "Select your region at the top of this page"
  },
  "rioolwater_metingen": {
    "title": "Waste water testing",
    "text": "Het aantal virusdeeltjes in een milliliter rioolwater, afkomstig van 28 locaties in Nederland. Het aantal meetpunten wordt in de komende weken verder uitgebreid naar meer dan 300 locaties.",
    "datums": "Value of  {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a weekly basis.",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "In rioolwater kun je ziekteverwekkers zoals het nieuwe coronavirus meten omdat die met uitwerpselen (ontlasting) in het rioolwater komen. Onderzoekers testen eens per week rioolwater dat over 24 uur verzameld is. Dit onderzoek laat vrij snel zien hoeveel virusdeeltjes in het rioolwater zitten afkomstig uit uitwerpselen van besmette personen. Uit het huidige onderzoek kunnen nog geen conclusies worden getrokken. Het is de bedoeling dat het aantal meetpunten wordt uitgebreid van 28 naar meer dan 300 voor 1 september 2020. Pas als het onderzoek volledig loopt, kunnen hier conclusies aan worden verbonden.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} viral particles in one milliliter of waste water, collected from 28 locations in the Netherlands.",
    "bron": {
      "text": "RIVM Research waste water",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    }
  },
  "notfound_titel": {
    "text": "Something went wrong"
  },
  "notfound_beschrijving": {
    "text": "Unfortunately something went wrong. Refresh the page or try again later. "
  },
  "over_titel": {
    "text": "About this dashboard"
  },
  "over_disclaimer": {
    "title": "Disclaimer",
    "text": "Please Note: this dashboard is still in the development phase. New features and data will be added to it in stages in the period ahead. Steps are also being taken to improve the website’s accessibility and user-friendliness. We want everyone in the Netherlands to be able to access the information on this website. The dashboard is not yet being used for decision-making. No conclusions can yet be made on the basis of the data presented here."
  },
  "over_beschrijving": {
    "text": "The coronavirus dashboard gives up-to-date information about the development of the coronavirus in the Netherlands. With this information  early signs that the rate of infection is increasing can be picked up. We must prevent losing control over the spread of the virus. The numbers of new intensive care (ICU) patients and hospital admissions are the ultimate warning, but early indications are provided by the results of testing people for the virus. These are used to calculate the number of people who are infected with coronavirus (SARS-CoV-2) per 100,000 inhabitants. There are also other, secondary indicators to describe the course of the epidemic and give other information."
  },
  "over_veelgestelde_vragen": {
    "text": "Frequently asked questions",
    "vragen": [
      {
        "vraag": "What is the dashboard for?",
        "antwoord": "The dashboard presents up-to-date information about the spread of coronavirus in the Netherlands. It uses data provided by the National Institute for Public Health and the Environment (RIVM), municipal health services (GGDs), hospitals and other sources. The dashboard shows, for example, how many people tested positive for the virus and if the number of infected people is increasing. The dashboard is intended for everyone who wants a useful overview of the most up-to-date data."
      },
      {
        "vraag": "Why a dashboard?",
        "antwoord": "Over the past several months, many people have become ill because of coronavirus and many people have died. Until there is an effective vaccine, the virus can easily flare up and again make large numbers of people ill. The dashboard shows if and where the virus is gaining ground. Using this information we can take control measures faster and in a more targeted way, such as introducing additional measures only in the regions with sharply increasing infection rates. Measures must always be based on a comprehensive political assessment of all relevant aspects, including broader social and economic interests."
      },
      {
        "vraag": "Whose dashboard is it?",
        "antwoord": "The dashboard has been commissioned by the Ministry of Health, Welfare and Sport. New types of data will be added to it in the weeks ahead. In the future, the National Institute for Public Health and the Environment (RIVM) will manage the dashboard."
      },
      {
        "vraag": "Why use these indicators?",
        "antwoord": "The data currently presented on the dashboard gives the best overall view of the epidemiological situation. This data includes the number of people who have tested positive and the number of people admitted to hospital with COVID-19. Other data will be added to the dashboard shortly. Together they will give an accurate picture of the epidemic in the Netherlands."
      },
      {
        "vraag": "The dashboard is still in development. What does this mean?",
        "antwoord": "In the near future, secondary data will be added to the main indicators already shown on the dashboard. It will also give an overview of all measures and public advice in place at both national and regional level."
      },
      {
        "vraag": "What is an alert value?",
        "antwoord": "An alert value is calculated by the National Institute for Public Health and the Environment (RIVM) and is intended to act as a warning. A warning can be triggered if a large number of people become ill or are admitted to hospital at the same time. According to RIVM’s models, the healthcare sector will be unable to cope if daily hospital admissions for COVID-19 exceed 40 per day for an extended period of time."
      },
      {
        "vraag": "What can the regional overview tell that the national overview cannot?",
        "antwoord": "Coronavirus spreads easily among people. In recent months RIVM has identified several regional outbreaks. This means the infection rate was higher in some parts of the country than in others. If we have an accurate picture of this, we can combat the virus quickly and in a targeted manner."
      },
      {
        "vraag": "Is this one of the apps that was announced?",
        "antwoord": "No, this is not an app. An anonymous contact tracing app is being developed so that people can find out if they may have been in close proximity to someone carrying coronavirus, and to advise them on what to do in that case. A home monitoring app will help the municipal health service (GGD) stay in touch with people with suspected or confirmed coronavirus infection."
      },
      {
        "vraag": "Does the dashboard respect my privacy?",
        "antwoord": "Yes, the dashboard complies with privacy rules. The presented data cannot be traced back to individual people."
      },
      {
        "vraag": "What conclusions can I draw based on the information on this dashboard?",
        "antwoord": "The dashboard gives insight in the development of the virus, but it is not possible draw any conclusions. However, the data on the dashboard is used by experts, such as RIVM researchers."
      },
      {
        "vraag": "I can see that coronavirus is under control in my region. So why do the same measures apply here as in other regions?",
        "antwoord": "The situation in different regions can vary a lot, and the epidemic is much bigger in some regions than in others. But the virus can easily spread across the country and that’s why many measures apply nationwide. Sometimes, extra measures are taken in a specific region if there are many extra cases there. In the future we aim that the dashboard will make it possible to introduce measures that target specific regions or sectors."
      },
      {
        "vraag": "I’ve found a technical vulnerability in the website. Where can I report this?",
        "antwoord": "We work together with the National Cyber Security Centre (NCSC). Please notify them of the vulnerability as soon as possible using their form (https://www.ncsc.nl/contact/kwetsbaarheid-melden/cvd-meldingen-formulier) before making the issue publicly known. We will deal with your notification and resolve it as quickly as possible together with the NCSC."
      },
      {
        "vraag": "Who can I contact with questions about coronavirus and COVID-19?",
        "antwoord": "Please call the public information number 0800-1351 from within the Netherlands (open between 8.00 and 20.00). From outside the Netherlands, call +31 20 205 1351."
      },
      {
        "vraag": "Why do I find a different value for the total number of positively tested persons as shown on the site, if I add all the reported positively tested persons per safety region? ",
        "antwoord": "We calculate the increase in the number of positively tested persons by deducting  the current day’s cumulative number of positively tested persons reported from the cumulative number reported the day before. \nAny corrections to historical data, such as double counting, are processed by the RIVM on the day the error was discovered. This means the number of new cases reported for that day is lower than the actual number, but this is offset by the numbers being too high on previous days. Because of such corrections, it is possible for the current day’s cumulative number to be lower than the number for the day before. This is then depicted as 0 (zero) on the dashboard, as a negative number is confusing. This is why discrepancies arise when regional data is aggregated into national data. If you would use the negative values of the safety regions to calculate the daily number of positively tested persons, you would find the correct values. "
      }
    ]
  },
  "regionaal_ziekenhuisopnames_per_dag": {
    "title": "Hospital admissions per day\n",
    "text": "Number of admissions per day, averaged over the past three days.",
    "datums": "Calculated on {{dateOfReport}}. Is updated on a daily basis.",
    "fold_title": "What does this mean?",
    "fold": "Number of confirmed COVID-19 patients admitted to hospital per day. This value is an average of the reported admissions over the past three days.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} admissions.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "regionaal_positief_geteste_personen": {
    "title": "Positively tested persons",
    "text": "Number of positively tested persons per 100.000 inhabitants per day. ",
    "datums": "Value of {{dateOfReport}}. Obtained on {{dateOfInsertion}}. Is updated on a weekly basis.",
    "metric_title": "Number of positively tested persons:",
    "fold_title": "What does this mean?",
    "fold": "This figure shows how many people per 100,000 inhabitants were reported yesterday as testing positive for COVID-19.",
    "graph_title": "Progression over time",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} positively tested persons.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "terug_naar_regio_selectie": {
    "text": "Back to selection of region"
  },
  "verantwoording": {
    "title": "Explanation of the data presented",
    "paragraaf": "The dashboard presents a variety of data that give us an idea of how we are managing the COVID-19 epidemic. Here we explain how we arrive at this data.",
    "cijfers": [
      {
        "cijfer": "Update of 11 August on the peak of the number of positively tested persons",
        "verantwoording": "Due to technical reasons, not all reports on infections could be sent from the municipal health services (GGDs) to the National Institute for Public Health and environment (RIVM). These later received reports were on the 9th en 10th of August added to the data. In total there were 160 later received reports, of which 9 on the 9th and 151 on the 10th of August.{{whitespace}}\n\nThese 160 later received reports were spread through the safety regions as follows:{{whitespace}}\nAmsterdam-Amstelland: 8 \nFlevoland: 30 \nFriesland: 8\nGroningen: 1\nHollands Midden: 26\nRotterdam-Rijnmond: 7\nMidden- en West-Brabant: 27 \nZaanstreek-Waterland: 8\nZeeland: 23\nZuid-Limburg: 14\nGelderland-Midden: 7\nUnknown: 1"
      },
      {
        "cijfer": "Update of 31 July on the alert value for number of infectious people",
        "verantwoording": "Originally, it was announced that an alert value would be developed for the number of infectious people. However, the modelling experts at the National Institute for Public Health and the Environment (RIVM) have advised us not to do this, as the number of infectious people is not based exclusively on measurable data but also on assumptions, about how long people remain infectious, for instance."
      },
      {
        "cijfer": "Intensive care (ICU) admissions",
        "verantwoording": "These figures are supplied daily as open data by the National Intensive Care Evaluation Registry [Stichting NICE]  (https://stichting-nice.nl/covid-19/public/new-intake/confirmed/). The source data refers to the previous 24 hours. The calculation of the ICU admissions is based on patients with a confirmed infection of the COVID-19 virus.{{whitespace}} From the source file, we calculate the average admissions over the past three days. Thus this does not include the number for the current day. The average is obtained by adding up each day’s values (the figures for one day, two days and three days ago), dividing the total by three and rounding off the answer to one decimal place."
      },
      {
        "cijfer": "Hospital admissions",
        "verantwoording": "These figures are supplied daily as open data by the National Institute for Public Health and the Environment (RIVM): https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json. The file is published online every day at 10.00 and includes the number of hospital admissions in the past 24 hours.  {{whitespace}}\n\nSince 1 May 2020, only admissions were counted where it was not indicated that the admission was due to another reason than Covid-19. This gives a more accurate presentation of how many people are extremely sick due to Covid-19. This number is an as accurate as possible indicator of the epidemic. {{whitespace}}\n\nThe source file contains figures per municipality. The national figure is achieved by adding the municipality figures together. Figures are also calculated for each of the safety regions, using the Statistics Netherlands (CBS) allocation of municipalities to safety regions: https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154. {{whitespace}}\n\nAt the time of writing, the most recent version of this data set was published on 10 April 2020. This version has been exported and saved as a .JSON file.\n\nThe data from the RIVM source file is used to calculate a three-day moving average for COVID-19 hospital admissions up to and including 10.00 on the current day. The moving average is obtained by adding up each day’s figures (up to 10.00 on the current day, and up to 10.00 one day ago and two days ago), dividing the total by three and rounding off the answer to one decimal place.{{whitespace}}\n\nThe date under which a case is recorded is the date of notification, as this is more recent than the date of the test that confirmed COVID-19. {{whitespace}} Our aim is to collect early indications of infection, so we use the most recent data and the date of notification. This is not the same as the day on which people were tested. It does, however, lead to an overestimation of the number of hospital admissions. This has been corrected in the historical data that can be found on the RIVM website: https://www.rivm.nl/coronavirus-covid-19/grafieken.\n"
      },
      {
        "cijfer": "Number of positively tested persons",
        "verantwoording": "This data is supplied daily as open data by the National Institute for Public Health and the Environment (RIVM): https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json. The file is published online every day at 10.00 and registers the number of postively tested persons in the past 24 hours. {{whitespace}}\n\nThe source file contains figures per municipality. Figures are also calculated for each of the safety regions, using the Statistics Netherlands allocation of municipalities to safety regions: https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154. At the time of writing, the most recent version of this data set was from 10 April 2020. This version has been exported and saved as a .JSON file.{{whitespace}}\n\nThe increase in the number of daily positive tests is calculated by deducting  the current day’s cumulative number of positive tests reported from the cumulative number reported the day before. This produces the number absolute of daily positive ly tested persons reported, as shown on the dashboard.{{whitespace}}\n\nWe also use this number to calculate a relative rate per 100,000 inhabitants. First, we divide the Netherlands’ total population by 100,000. We then divide the number of daily positively tested by the outcome of that division. This gives us the number of daily positive tests per 100,000 inhabitants.{{whitespace}}\n\nThe date used is the date of notification. This is not the same as the day on which people were tested. For more information, please go to the RIVM website: https://www.rivm.nl/coronavirus-covid-19/grafieken.\nAny corrections to historical data, such as double counting, are processed on the day the error was discovered. This means the number of new cases reported for that day is lower than the actual number, but this is offset by the numbers being too high on previous days. {{whitespace}}\n\nBecause of such corrections, it is possible for the current day’s cumulative number to be lower than the number for the day before. This is then depicted as 0 (zero) on the dashboard, as it is impossible to have a negative number of infections. For instance, you cannot have -0.4 infections over the past three days. This is also why discrepancies arise when regional data is aggregated into national data. The national value is the total of all municipalities’ cumulative data for the current day minus the total of all their cumulative data for the day before. It is not the outcome of this same formula using the safety regions’ cumulative data. If the negative values would used for the safety regions, you would get the correct values.{{whitespace}}\n\nThe division of new cases by age group is based on the national figures because ages are not recorded in the file containing municipal data. The table on the RIVM website may therefore not always match the table on the dashboard."
      },
      {
        "cijfer": "Reproduction number",
        "verantwoording": "These figures are supplied weekly (on Tuesdays) as open data by RIVM: https://data.rivm.nl/covid-19/COVID-19_reproductiegetal.json. The values in the file are copied directly onto the dashboard. \nThe reproduction number is not an exact value but a reliable estimate. Reproduction numbers (R) using data from less than two weeks ago are not reliable because R depends on the incubation period (the time between someone becoming infected and becoming ill) and the reporting delay (the time between someone becoming ill and being reported as a COVID-19 case). That is why the line depicting R stops at a date two weeks in the past.{{whitespace}} \nThere is a clear break in the R trend on 11 June. On that date, RIVM began calculating R using the number of daily positive tests and the number of hospital admissions. Before 11 June, R was based only on the number of new hospital admissions. With a low number of new admissions, the number of daily positive tests is a better indicator of R.\n"
      },
      {
        "cijfer": "Other data and alert indicators",
        "verantwoording": "This information has not yet been shared with the Ministry of Health, Welfare and Sport and is therefore not available on the dashboard."
      },
      {
        "cijfer": "Nursing Homes: number of residents testing positive, number of homes with outbreaks, number of deaths.",
        "verantwoording": "The National Institute for Public Health and the Environment (RIVM) provides the Ministry of Health, Welfare and Sport with information about the COVID-19 situation in nursing homes every day. The data is delivered in JSON format. RIVM publishes this information on its website as a .PDF file at the same time that it is delivered to the ministry. The values in that file are copied directly onto the dashboard."
      },
      {
        "cijfer": "Nursing homes: number of infected locations",
        "verantwoording": "Here the number of nursing homes with COVID-19 outbreaks is estimated, by linking the postal codes of residents with COVID-19 with a list of nursing homes. This produces around 15 addresses. The measure is not entirely accurate as precise addresses cannot be used yet. RIVM is working with the municipal health services (GGDs) and Statistics Netherlands (CBS) to develop a more accurate method. The information on the dashboard will be updated as soon as this method is available. {{whitespace}}\n\n\nSometimes there seems to be a discrepancy between the new number of nursing homes with infected inhabitants, and the increase in the total amount of infected nursing homes compared to the day before. \n\nThis is due to the fact that by newly infected nursing location, only the number is shown from the previous day. However, new infected nursing homes are not only reported from the day before, but sometimes earlier as well. As a consequence \"the number of new locations since yesterday\" is not always the same as the increase in total number of infected nursing homes. We are currently working to show this more clearly on the dashboard as soon as possible. "
      },
      {
        "cijfer": "Number of infectious persons",
        "verantwoording": "These figures are supplied weekly (on Tuesdays) as open data by the National Institute for Public Health and the Environment (RIVM): https://data.rivm.nl/covid-19/COVID-19_prevalentie.json. The values in the file are copied directly onto the dashboard. We also convert these absolute numbers into a relative rate of infectious people per 100,000 inhabitants. We do this by dividing the Netherlands’ total population by 100,000. We then divide the absolute number of infectious people by the outcome of that division. The resulting figure is the number of infectious people per 100,000 inhabitants.{{whitespace}}\n\nThe RIVM bases the  number of infectious people on the daily reports of the number of people with COVID-19. Until 30 June this value was based on the daily number of patients admitted to an ICU with COVID-19. Because the number of people currently being admitted to ICUs with COVID-19 is low, the number of people reported as having COVID-19 is a better indicator to track the progression of the number of infectious people.\nRIVM calculates the number of infectious people based on the number of infected people and the duration of the infectious period. The duration of the infectious period differs from one person to another, but is between 6 and 10 days. The number of infected people is based on the number of COVID-19 cases reported.\nRIVM uses a conversion factor to take account of people who are infected with coronavirus but who remain unreported. The conversion factor is derived from confirmed COVID-19 hospital admissions and the percentage of people whose blood contains antibodies to the virus that causes COVID-19. RIVM is considerate of the fact that a tiny percentage of the tests could give a false positive result.{{whitespace}}\nThere is no alert value for the number of infectious people as this number is an estimate based on a calculation\n"
      },
      {
        "cijfer": "Number of patients who contact their GP for the first time because of symptoms associated with COVID-19",
        "verantwoording": "A representative sample of around 350 GP practices across the Netherlands provide data once a week to the Netherlands Institute for Health Services Research (NIVEL) Primary Care Database concerning the symptoms of patients they have seen. Using this data, NIVEL determines how many patients who saw their GP in the past week had suspected COVID-19. NIVEL determines this on the basis of the diagnostic codes reported by GPs (‘acute upper respiratory system infection’, ‘other respiratory infection(s)’, ‘influenza’, ‘pneumonia’, ‘other viral disease(s)’, ‘other infectious disease’, ‘fever’, ‘shortness of breath’, ‘coughing’) and any additional information provided that is suggestive of COVID-19. {{whitespace}}\n\nTo improve this indicator’s accuracy, NIVEL also recalculates the data for the preceding weeks, so they can include any information that only became available at a later time.\nThe NIVEL Primary Care Database provides this information once a week (thursdays) and  delives this information in JSON format to the Ministry of Health, Welfare and Sport in. The source file gives the numbers per week. On the dashboard, these are shown as the weekly figures using Sunday’s date. The weekly values in the file are copied directly onto the dashboard. "
      },
      {
        "cijfer": "Wastewater testing",
        "verantwoording": "In rioolwater kun je ziekteverwekkers zoals het nieuwe coronavirus meten omdat die met uitwerpselen (ontlasting) in het rioolwater komen. Onderzoekers testen eens per week rioolwater dat over 24 uur verzameld is. Dit onderzoek laat vrij snel zien hoeveel virusdeeltjes in het rioolwater zitten afkomstig uit uitwerpselen van besmette personen. Uit het huidige onderzoek kunnen nog geen conclusies worden getrokken. Het is de bedoeling dat het aantal meetpunten wordt uitgebreid van 28 naar meer dan 300 voor 1 september 2020. Pas als het onderzoek volledig loopt, kunnen hier conclusies aan worden verbonden. {{whitespace}} In de grafiek zie je op de Y-as het aantal virusdeeltjes in een milliliter rioolwater afkomstig van 28 locaties in Nederland. Op de X-as zie je de data waarop het materiaal is verzameld uit het rioolwater. De lijn geeft de hoeveelheid virusdeeltjes per milliliter rioolwater weer. De gevulde cirkels in de lijn geven aan op welk moment het genetisch materiaal voor de test is verzameld uit het rioolwater. Deze informatie wordt wekelijks (meestal op dinsdag) beschikbaar gesteld door het RIVM en als Excel-bestand aangeleverd bij het ministerie van VWS. Deze excel wordt omgezet naar een CSV om in te lezen. Het bronbestand rapporteert over weeknummers. De weeknummers uit het bestand worden omgezet naar de datum van de maandag van de betreffende week voor weergave op het dashboard. Het RIVM werkt toe naar het als open data beschikbaar van deze informatie."
      },
      {
        "cijfer": "“Value of ” and “Obtained on”",
        "verantwoording": "The tiles on the dashboard show the term \"value of\" to indicate the date to which the number refers, while ‘obtained on’ is used to refer to the date when the information was received. The purpose of providing this information is to give users a better idea of how up-to-date the data is, which is especially relevant for retrospective indicators. For instance, RIVM publishes the reproduction number (R) once a week, but the most recent R is always for a date two weeks in the past. ‘Value of’ is followed by that date two weeks ago, and ‘obtained on’ by the date on which the most recent R was published (the current week)."
      },
      {
        "cijfer": "Open source data processing",
        "verantwoording": "This dashboard was developed in a short amount of time. So far, we have therefore not been able to publish the code for inputting the data, making the calculations and constructing open source .JSON files. However, this will be done soon. The web application code was published on [Github] on 5 June 2020 (https://github.com/minvws/nl-covid19-data-dashboard)"
      }
    ]
  },
  "error_metadata": {
    "title": "COVID-19 Dashboard foutmelding | Rijksoverheid.nl"
  },
  "nationaal_metadata": {
    "title": "Dashboard Coronavirus COVID-19 | Rijksoverheid.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.rijksoverheid.nl"
  },
  "notfound_metadata": {
    "title": "Pagina kan niet gevonden worden | Rijksoverheid.nl"
  },
  "over_metadata": {
    "title": "Over het Coronavirus COVID-19 Dashboard | Rijksoverheid.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.rijksoverheid.nl/over"
  },
  "regionaal_metadata": {
    "title": "Regionaal Dashboard Coronavirus COVID-19 | Rijksoverheid.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.rijksoverheid.nl/regio"
  },
  "verantwoording_metadata": {
    "title": "Cijferverantwoording Coronavirus COVID-19 Dashboard | Rijksoverheid.nl",
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "url": "https://coronadashboard.rijksoverheid.nl/verantwoording"
  },
  "metadata": {
    "description": "Information on the development of the coronavirus in the Netherlands.",
    "titel": "COVID-19 Dashboard foutmelding | Rijksoverheid.nl",
    "title": "Dashboard Coronavirus COVID-19 | Rijksoverheid.nl",
    "url": "https://coronadashboard.rijksoverheid.nl"
  },
  "charts": {
    "time_controls": {
      "all": "Show everything",
      "month": "Last month",
      "week": "Last week"
    }
  },
  "utils": {
    "date_today": "today",
    "date_yesterday": "yesterday"
  },
  "regionaal_rioolwater_metingen": {
    "title": "Waste water testing",
    "text": "Number of viral particles in one milliliter of wastewater, collected from 28 locations in the Netherlands. Over the next few weeks, the number of sampling locations will be increased to more than 300.",
    "datums": "Value of {{dateOfReport}}. Obtained: {{dateOfInsertion}}. Is updated on a weekly basis. ",
    "graph_title": "Progression over time",
    "fold_title": "What does this mean?",
    "fold": "Wastewater contains human excrement that contains pathogens (viruses and bacteria that can make people sick). Once a week at each location, researchers test samples of wastewater collected over a period of 24 hours. These tests detect the presence of coronavirus particles in wastewater originating from the excrement of people with COVID-19. The research so far do not allow us to draw conclusions. The number of sampling points will be increased from the current 28 to more than 300. Only when testing is taking place on this larger scale, will it be possible to draw conclusions based on the findings.",
    "open": "Hide explanation",
    "sluit": "More explanation and data",
    "screen_reader_graph_content": "{{value}} viral particles in one milliliter of wastewater, collected from 28 locations in the Netherlands.",
    "average": "average",
    "bar_chart_title": "Last known value per RWZI location",
    "bar_chart_axis_title": "Number of viral particles in milliliter waste water",
    "bron": {
      "text": "RIVM Research waste water",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    },
    "graph_average_label_text": "Average value of all tested locations",
    "graph_secondary_label_text": "Measured value per location"
  }
}