[
  {
    "icon": "/images/Zelfrapportagegegevens.png",
    "text": "Zelfrapportagegegevens (infectieradar)",
    "content": "Het RIVM houdt op verschillende manieren de verspreiding van infectieziekten in de gaten. Dat geldt ook voor COVID-19. Een van die manieren is door te kijken naar mensen met klachten die kunnen wijzen op een infectie. Dat doet het RIVM met de Infectieradar.\n\nIedereen in Nederland kan deelnemen aan  de Infectieradar. Deelnemers geven één keer per week door of zij koorts of andere klachten hebben (gehad). Ook als mensen geen klachten hebben, geven ze dit door. Zo worden signalen van toename of afname van het virus eerder opgepikt."
  },
  {
    "icon": "/images/GGD-contactonderzoeken.png",
    "text": "GGD-contactonderzoeken",
    "content": "Wanneer iemand besmet is met COVID-19 onderzoekt de GGD hoe de besmetting waarschijnlijk is ontstaan en met wie de persoon in contact is geweest. Op deze manier wordt onderzocht of er meer mensen besmet zijn met COVID-19."
  },
  {
    "icon": "/images/Sentinel-monitor.png",
    "text": "Sentinel monitoring (zorgverleners)",
    "content": "Wanneer zorgverleners ziek zijn, kunnen zij patiënten besmetten met COVID-19. Door hun gezondheid in kaart te brengen, verkleint uiteindelijk de kans op ziekteverspreiding. Dit gebeurt door het aantal besmette zorgverleners en het aantal ziektemeldingen bij te houden. Ook draagt dit bij aan het voorkomen van overbelasting in de zorg."
  },
  {
    "icon": "/images/Verplaatsingsgegevens.png",
    "text": "Verplaatsingsgegevens",
    "content": "Verplaatsingsgegevens kunnen een beeld geven hoe het coronavirus zich verspreid. Het doel is om dit per gemeente in kaart te brengen."
  },
  {
    "icon": "/images/Nalevingsmonitor.png",
    "text": "Nalevingsmonitor",
    "content": "De nalevingsmonitor geeft inzicht in hoeverre het mensen lukt om zich aan de coronamaatregelen te houden."
  },
  {
    "icon": "/images/Gedragsonderzoeken.png",
    "text": "Gedragsonderzoeken",
    "content": "Gegevens uit gedragsonderzoeken worden regelmatig verzameld door het RIVM. Dit geeft inzicht in trends in naleving en draagvlak van de op dat moment geldende gedragsregels zoals handen wassen, thuisblijven en het laten testen bij klachten."
  }
]
