{
  "nationaal_metadata": {
    "title": "Dashboard Coronavirus COVID-19 | Rijksoverheid.nl",
    "description": "Informatie over de ontwikkeling van het coronavirus in Nederland.",
    "url": "https://coronadashboard.rijksoverheid.nl"
  },
  "ic_opnames_per_dag": {
    "title": "Intensive care-opnames per dag",
    "text": "Aantal opnames per dag, gemiddeld over de afgelopen 3 dagen.",
    "fold_title": "Wat betekent dit?",
    "fold": "Aantal mensen met bevestigd COVID-19 dat per dag op een intensive care-afdeling van een ziekenhuis is opgenomen. Dit cijfer is een gemiddelde van de afgelopen drie dagen.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "signaalwaarde": 10,
    "screen_reader_graph_content": "{{value}} intensive care-opnames per dag. Signaalwaarde: {{kritiekeWaarde}} opnames per dag.",
    "bron": {
      "href": "https://stichting-nice.nl/",
      "text": "Stichting NICE"
    }
  },
  "verdenkingen_huisartsen": {
    "title": "Aantal patiënten waarvan huisartsen COVID-19 vermoeden",
    "text": "Aantal door de huisarts geregistreerde verdenkingen van COVID-19, per 100.000 inwoners, per week.",
    "graph_title": "Verloop over tijd",
    "fold_title": "Wat betekent dit?",
    "fold": "Huisartsen registreren bij het spreken van een patiënt, de vernomen klachten. Elke week berekent het Nivel aan de hand van de geregistreerde klachten, het aantal patiënten met een verdenking op COVID-19 in de afgelopen week.",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "screen_reader_graph_content": "{{value}} patiënten waarvan huisartsen COVID-19 vermoeden, per 100.000 inwoners, per week.",
    "bron": {
      "href": "https://www.nivel.nl/nl/nivel-zorgregistraties-eerste-lijn/nivel-zorgregistraties-eerste-lijn",
      "text": "Nivel Zorgregistraties Eerste Lijn"
    }
  },
  "ziekenhuisopnames_per_dag": {
    "title": "Ziekenhuisopnames per dag",
    "text": "Aantal opnames per dag, gemiddeld over de afgelopen 3 dagen.",
    "fold_title": "Wat betekent dit?",
    "fold": "Aantal mensen met COVID-19 dat per dag in een ziekenhuis is opgenomen. Dit cijfer is een gemiddelde van de gemelde ziekenhuisopnames over de afgelopen 3 dagen.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "signaalwaarde": 40,
    "screen_reader_graph_content": "{{value}} ziekenhuisopnames per dag. Signaalwaarde: {{kritiekeWaarde}} opnames per dag.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "positief_geteste_personen": {
    "title": "Positief geteste mensen",
    "text": "Aantal positief geteste mensen per 100.000 inwoners per dag.",
    "fold_title": "Wat betekent dit?",
    "fold": "Dit getal laat zien van hoeveel mensen gisteren per 100.000 inwoners gemeld is dat ze positief getest zijn en COVID-19 hebben.",
    "metric_title": "Aantal positief geteste mensen:",
    "linechart_title": "Verloop over tijd",
    "graph_title": "Verdeling naar leeftijd (totaal aantal mensen)",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "screen_reader_graph_content": "{{value}} positief geteste mensen per dag.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "besmettelijke_personen": {
    "title": "Aantal besmettelijke mensen",
    "text": "Een berekening van hoeveel mensen met COVID-19 per 100.000 inwoners besmettelijk zijn voor anderen. Dit getal wordt door het RIVM berekend.",
    "fold_title": "Wat betekent dit?",
    "fold": "Als iemand het coronavirus oploopt, dan is deze persoon een tijd lang besmettelijk voor anderen. Hoe lang dit duurt verschilt van persoon tot persoon. Het aantal besmettelijke mensen is een schatting op basis van een aantal gegevensbronnen. Het exacte aantal is onbekend, maar we kunnen wel aangeven of het gaat om tientallen, honderden, duizenden of meer. ",
    "metric_title": "Geschat aantal besmettelijke mensen in Nederland:",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "screen_reader_graph_content": "{{value}} besmettelijke personen per 100.000 inwoners.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "reproductiegetal": {
    "title": "Reproductiegetal",
    "text": "Aantal mensen dat besmet wordt door één besmettelijke persoon.",
    "screen_reader_graph_content": "{{value}} mensen. Signaalwaarde: {{kritiekeWaarde}}.",
    "fold_title": "Wat betekent dit?",
    "fold": "Het reproductiegetal laat zien hoe snel het virus zich verspreidt. Als dat getal bijvoorbeeld 2 is, dan besmet iemand die het coronavirus heeft gemiddeld twee andere mensen binnen 5 dagen. Die twee mensen besmetten ieder ook weer twee mensen binnen 5 dagen. En zo gaat het door. Bij een reproductiegetal van rond de 1 blijft het aantal besmettingen ongeveer gelijk. Als het reproductiegetal lager is dan 1, dan daalt het aantal besmettingen. Dit reproductiegetal is een gemiddelde voor heel Nederland. Het getal dat gepresenteerd wordt is een schatting op basis van een aantal gegevensbronnen. Het exacte getal is onbekend, maar we kunnen met vrij veel zekerheid zeggen tussen welke waarden zich dat bevindt. Het reproductiegetal wordt sinds 11 juni berekend op basis van het aantal positief geteste mensen met COVID-19. Voorheen werd dit berekend op het aantal nieuwe ziekenhuisopnames. Bij een laag aantal nieuwe ziekenhuisopnames is het aantal positief geteste mensen een betere basis voor deze berekening.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "rangeLegendLabel": "R range",
    "lineLegendLabel": "Effectieve R",
    "signaalwaarde": 1,
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "overige_gegevens": {
    "title": "Nog te ontwikkelen",
    "text": "Het is de bedoeling dat het dashboard in de toekomst wordt uitgebreid met de volgende gegevens:",
    "fold_title": "Wat betekent dit?",
    "fold": null,
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg",
    "list": [
      {
        "icon": "/images/Zelfrapportagegegevens.png",
        "text": "Zelfrapportagegegevens (infectieradar)",
        "content": "Het RIVM houdt op verschillende manieren de verspreiding van infectieziekten in de gaten. Dat geldt ook voor COVID-19. Een van die manieren is door te kijken naar mensen met klachten die kunnen wijzen op een infectie. Dat doet het RIVM met de Infectieradar.\n\nIedereen in Nederland kan deelnemen aan  de Infectieradar. Deelnemers geven één keer per week door of zij koorts of andere klachten hebben (gehad). Ook als mensen geen klachten hebben, geven ze dit door. Zo worden signalen van toename of afname van het virus eerder opgepikt."
      },
      {
        "icon": "/images/GGD-contactonderzoeken.png",
        "text": "GGD-contactonderzoeken",
        "content": "Wanneer iemand besmet is met COVID-19 onderzoekt de GGD hoe de besmetting waarschijnlijk is ontstaan en met wie de persoon in contact is geweest. Op deze manier wordt onderzocht of er meer mensen besmet zijn met COVID-19."
      },
      {
        "icon": "/images/Sentinel-monitor.png",
        "text": "Sentinel monitoring (zorgverleners)",
        "content": "Wanneer zorgverleners ziek zijn, kunnen zij patiënten besmetten met COVID-19. Door hun gezondheid in kaart te brengen, verkleint uiteindelijk de kans op ziekteverspreiding. Dit gebeurt door het aantal besmette zorgverleners en het aantal ziektemeldingen bij te houden. Ook draagt dit bij aan het voorkomen van overbelasting in de zorg."
      },
      {
        "icon": "/images/Verplaatsingsgegevens.png",
        "text": "Verplaatsingsgegevens",
        "content": "Verplaatsingsgegevens kunnen een beeld geven hoe het coronavirus zich verspreid. Het doel is om dit per gemeente in kaart te brengen."
      },
      {
        "icon": "/images/Nalevingsmonitor.png",
        "text": "Nalevingsmonitor",
        "content": "De nalevingsmonitor geeft inzicht in hoeverre het mensen lukt om zich aan de coronamaatregelen te houden."
      },
      {
        "icon": "/images/Gedragsonderzoeken.png",
        "text": "Gedragsonderzoeken",
        "content": "Gegevens uit gedragsonderzoeken worden regelmatig verzameld door het RIVM. Dit geeft inzicht in trends in naleving en draagvlak van de op dat moment geldende gedragsregels zoals handen wassen, thuisblijven en het laten testen bij klachten."
      }
    ]
  },
  "regio_link_block": {
    "title": "Informatie per regio",
    "text": "Bekijk de belangrijkste cijfers voor uw veiligheidsregio."
  },
  "verpleeghuis_besmette_locaties": {
    "title": "Aantal besmette locaties",
    "text": "Aantal nieuwe locaties waarbij tenminste één bewoner positief getest is, per dag.",
    "metric_title": "Het totaal aantal besmette locaties is:",
    "metric_text": "Dit getal is een inschatting van het totaal aantal verpleeghuislocaties waar in de afgelopen 28 dagen minstens één (nieuwe) COVID-19 besmetting op basis van een positieve test, is gemeld.",
    "fold_title": "Wat betekent dit?",
    "fold": "Dit getal is een inschatting van het aantal nieuwe verpleeghuislocaties waar sprake is van tenminste een COVID-19 besmetting op basis van een positieve test. Het getal geeft het aantal locaties weer dat gisteren is gemeld. Een verpleeghuis wordt meegeteld als ‘nieuwe locatie’ wanneer er tenminste 28 dagen, dit is twee keer de incubatietijd, geen nieuwe patiënten zijn geweest.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "screen_reader_graph_content": "{{value}} nieuwe locaties waarbij tenminste één bewoner positief getest is, per dag.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_positief_geteste_personen": {
    "title": "Aantal positief geteste bewoners",
    "text": "Aantal positief geteste bewoners in verpleeghuizen per dag.",
    "fold_title": "Wat betekent dit?",
    "fold": "Dit getal is een inschatting van het aantal gemelde bewoners in verpleeghuizen dat in Nederland positief getest is en COVID-19 heeft. Dit getal verwijst naar de datum vóór de datum van de laatste update.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "signaalwaarde": 40,
    "screen_reader_graph_content": "{{value}} positief geteste bewoners.",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "verpleeghuis_oversterfte": {
    "title": "Sterfte",
    "text": "Aantal overleden bewoners in verpleeghuizen met een vastgestelde COVID-19-besmetting per dag.",
    "screen_reader_graph_content": "{{value}} overleden bewoners.",
    "fold_title": "Wat betekent dit?",
    "fold": "Dit getal is een inschatting van het aantal gemelde verpleeghuisbewoners dat in Nederland overlijdt aan de gevolgen van het nieuwe coronavirus. Dit getal verwijst naar de datum vóór de datum van de laatste update.",
    "graph_title": "Verloop over tijd",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "bron": {
      "href": "https://www.rivm.nl/documenten/dagelijkse-update-epidemiologische-situatie-covid-19-in-nederland",
      "text": "RIVM"
    }
  },
  "blok_verpleeghuis_zorg": {
    "title": "Verpleeghuiszorg",
    "text": "Informatie over de verspreiding van het coronavirus in verpleeghuizen."
  },
  "geen_selectie": {
    "text": "Deze cijfers zijn binnenkort beschikbaar"
  },
  "rioolwater_metingen": {
    "title": "Rioolwatermeting",
    "text": "Het aantal virusdeeltjes in een milliliter rioolwater, afkomstig van 28 locaties in Nederland. Het aantal meetpunten wordt in de komende weken verder uitgebreid naar meer dan 300 locaties.",
    "graph_title": "Verloop over tijd",
    "fold_title": "Wat betekent dit?",
    "fold": "In rioolwater kun je ziekteverwekkers zoals het nieuwe coronavirus meten omdat die met uitwerpselen (ontlasting) in het rioolwater komen. Onderzoekers testen eens per week rioolwater dat over 24 uur verzameld is. Dit onderzoek laat vrij snel zien hoeveel virusdeeltjes in het rioolwater zitten afkomstig uit uitwerpselen van besmette personen. Uit het huidige onderzoek kunnen nog geen conclusies worden getrokken. Het is de bedoeling dat het aantal meetpunten wordt uitgebreid van 28 naar meer dan 300 voor 1 september 2020. Pas als het onderzoek volledig loopt, kunnen hier conclusies aan worden verbonden.",
    "open": "Verberg uitleg",
    "sluit": "Meer uitleg en data",
    "screen_reader_graph_content": "{{value}} COVID-19 RNA-deeltjes gemeten per mililiter in rioolwater.",
    "bron": {
      "text": "RIVM Onderzoek rioolwater",
      "href": "https://www.rivm.nl/coronavirus-covid-19/onderzoek/rioolwater"
    }
  }
}
