[
  {
    "cijfer": "Intensive care-bezetting",
    "verantwoording": "Deze gegevens worden dagelijks aangeleverd als open data door Stichting NICE. De brondata wordt dagelijks geüpdatet om 00:00 en hebben betrekking op de afgelopen 24 uur. De berekening van de ic-bezetting bestaat uit COVID-19-patiënten met een bewezen besmetting. Het dashboard laat het gemiddelde over de afgelopen 3 dagen zien. Bron: https://stichting-nice.nl/covid-19/public/new-intake/"
  },
  {
    "cijfer": "Ziekenhuisopnames",
    "verantwoording": "Deze gegevens worden dagelijks aangeleverd als open data door het RIVM. Hierbij wordt gebruik gemaakt van het bestand met gemeentegegevens, dat gepubliceerd wordt in JSON. Alle gemeentegegevens samen vormen de landelijke gegevens. Deze bestanden worden elke dag rond 15:00 uur geüpdatet. Het dashboard laat het gemiddelde over de afgelopen 3 dagen zien. Bron: https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json. Om deze gegevens te vertalen naar het niveau van de veiligheidsregio’s wordt de CBS-indeling gebruikt: https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154. De datum die gebruikt wordt is de datum van melding. Dat is niet hetzelfde als de datum waarop mensen zijn getest. Voor meer informatie kunt u de RIVM website raadplegen: https://www.rivm.nl/coronavirus-covid-19/grafieken"
  },
  {
    "cijfer": "Aantal positief geteste mensen",
    "verantwoording": "Deze gegevens worden dagelijks aangeleverd als open data door het RIVM. Hierbij wordt gebruik gemaakt van het bestand met gemeentegegevens, dat gepubliceerd wordt in JSON. Alle gemeentegegevens samen vormen de landelijke gegevens. Deze bestanden worden elke dag rond 15:00 uur geüpdatet.Bron: https://data.rivm.nl/covid-19/COVID-19_aantallen_gemeente_cumulatief.json. Om deze gegevens te vertalen naar het niveau van de veiligheidsregio’s wordt de CBS-indeling gebruikt: https://opendata.cbs.nl/#/CBS/nl/dataset/84721NED/table?dl=3A154. De datum die gebruikt wordt is de datum van melding. Dat is niet hetzelfde als de datum waarop mensen zijn getest. Voor meer informatie kunt u de RIVM website raadplegen: https://www.rivm.nl/coronavirus-covid-19/grafieken. De leeftijdsverdeling wordt bepaald op basis van de landelijke cijfers, omdat in het gemeentelijke bestand geen leeftijden worden geregistreerd. Er kan daarom inconsistentie ontstaan tussen de twee tabellen."
  },
  {
    "cijfer": "Reproductiegetal",
    "verantwoording": "Het RIVM publiceert de informatie over het reproductiegetal R één keer per week via hun website. Het reproductiegetal is geen exacte waarde maar een betrouwbare schatting. Voor R schattingen minder dan twee weken geleden is de betrouwbaarheid niet groot, omdat de R afhangt van de tijd tussen infectie en ziek worden (incubatieperiode) en de tijd tussen ziek worden en melding (rapportagevertraging). Daarom loopt de R-lijn niet door in de laatste twee weken. Op 11 juni is er een trendbreuk zichtbaar. Vanaf deze datum wordt de R berekend op basis van het aantal positief geteste mensen met COVID-19 en het aantal ziekenhuisopnames. Voorheen werd dit berekend op basis van alleen het aantal nieuwe ziekenhuisopnames. Bij een laag aantal nieuwe ziekenhuisopnames, is het aantal positief geteste mensen een betere basis voor deze berekening."
  },
  {
    "cijfer": "Andere data en signaalindicatoren",
    "verantwoording": "Deze informatie is niet beschikbaar in dit dashboard en nog niet gedeeld met het Ministerie van VWS. Deze zijn daarom niet in dit dashboard opgenomen"
  },
  {
    "cijfer": "Verpleeghuiszorg",
    "verantwoording": "Deze informatie wordt dagelijks beschikbaar gesteld door het RIVM en als JSON-file aangeleverd bij het ministerie van VWS. Het RIVM publiceert de informatie gelijktijdig met het beschikbaar stellen aan het Ministerie van VWS ook in een pdf bestand openbaar op de website."
  },
  {
    "cijfer": "Aantal besmette locaties",
    "verantwoording": "Deze gegevens zijn een inschatting omdat deze worden vastgesteld op het laagste postcodeniveau. Dit komt overeen met ongeveer 15 adressen. Omdat er nog niet met exacte adresgegevens kan worden gewerkt is de meting niet overal nauwkeurig. Het RIVM werkt samen met de GGD-en en het CBS aan een meer nauwkeurige meting. Zodra deze beschikbaar is zal het dashboard daarmee worden bijgewerkt."
  },
  {
    "cijfer": "Open source data verwerking",
    "verantwoording": "Dit dashboard is in korte tijd tot stand gekomen. Het is daarom nog niet gelukt om de code voor het inlezen van de data, de databerekeningen en het construeren van de JSON- bestanden open source beschikbaar te stellen. Dit zal binnen afzienbare tijd beschikbaar worden gesteld. De code van de webapplicatie is op 5 juni 2020 gepubliceerd op Github: https://github.com/minvws/nl-covid19-data-dashboard"
  },
  {
    "cijfer": "Aantal besmettelijke mensen",
    "verantwoording": "De berekening achter het aantal besmettelijke mensen is gebaseerd op het aantal meldingen van COVID-19 per dag. Tot 30 juni was deze gebaseerd op het aantal mensen met COVID-19 dat per dag werd opgenomen op de intensive care. Omdat het aantal intensive care opnamen laag is, is het aantal COVID-19 meldingen een meer geschikte indicator om het tijdsverloop in aantal besmettelijke mensen te volgen. Het geschat aantal besmettelijke mensen wordt berekend op basis van het aantal besmettingen en de duur van de besmettelijke periode. De duur van de besmettelijke periode is per persoon verschillend. Deze kan variëren tussen 6 en 10 dagen. Het aantal besmettingen baseert het RIVM op het aantal COVID-19 meldingen. Ook gebruiken ze een omrekenfactor om rekening te houden met het aantal besmettingen dat niet gemeld wordt. De omrekenfactor leidt het RIVM af uit de waargenomen ziekenhuisopnames met COVID-19 en uit het percentage van de mensen met antistoffen in het bloed tegen het virus dat COVID-19 veroorzaakt. Ook houdt het RIVM er rekening mee dat een heel klein percentage van de testen een onterechte positieve uitslag kan geven."
  },
  {
    "cijfer": "Aantal patiënten waarvan huisartsen COVID-19 vermoeden",
    "verantwoording": "Van een representatieve steekproef van zo’n 350 huisartsenpraktijken uit heel Nederland ontvangt Nivel Zorgregistraties Eerste Lijn wekelijks gegevens over verleende zorg aan hun patiënten. Op basis hiervan berekent Nivel het aantal patiënten met een verdenking op COVID-19 in de afgelopen week. Dit doet het Nivel op basis van diagnosecodes die door de huisartsen worden aangevinkt (‘Acute infectie bovenste luchtwegen’, ‘Andere infectie(s) luchtwegen’, ‘Influenza’, ‘Pneumonie’, ‘Andere virusziekte(n)’, ’Andere infectieziekte’, ‘Koorts’, ‘Benauwdheid’, ‘Hoesten’ ) en aanvullende omschrijvingen van de huisarts die wijzen op een verdenking van COVID-19. Om een grotere precisie te bereiken, berekent het Nivel ook de cijfers van de voorgaande weken opnieuw. Ze nemen daarbij eventueel later bekend geworden gegevens mee."
  },
  {
    "cijfer": "Rioolwatermeting",
    "verantwoording": "In rioolwater kun je ziekteverwekkers zoals het nieuwe coronavirus meten omdat die met uitwerpselen (ontlasting) in het rioolwater komen. Onderzoekers testen eens per week rioolwater dat over 24 uur verzameld is. Dit onderzoek laat vrij snel zien hoeveel virusdeeltjes in het rioolwater zitten afkomstig uit uitwerpselen van besmette personen. Uit het huidige onderzoek kunnen nog geen conclusies worden getrokken. Het is de bedoeling dat het aantal meetpunten wordt uitgebreid van 28 naar meer dan 300 voor 1 september 2020. Pas als het onderzoek volledig loopt, kunnen hier conclusies aan worden verbonden. In de grafiek zie je op de Y-as het aantal virusdeeltjes in een milliliter rioolwater afkomstig van 28 locaties in Nederland. Op de X-as zie je de data waarop het materiaal is verzameld uit het rioolwater. De lijn geeft de hoeveelheid virusdeeltjes per milliliter rioolwater weer. De gevulde cirkels in de lijn geven aan op welk moment het genetisch materiaal voor de test is verzameld uit het rioolwater."
  }
]
